
/* Title of the group showing all files opened from external applications and folders. Used on iOS only. */
"FileReferenceStorageNameIOS" = "外部文件";

/* Title of the group showing all files opened from external applications and folders. Used on OS X only. */
"FileReferenceStorageNameMac" = "打开文件";
